example_plot="""
1枚目
(フック)夜、眠れない人必見！
(ベース)毎日ぐっすり幸せホルモン大事

2枚目
(見出し)
はじめに

(本文)
あんまり眠れてないんだよね夜中に目が覚めちゃう・・・
「夜中に目が覚める・・・」
そんな悩みを抱えていませんか？
睡眠には生活習慣や睡眠環境だけでなくあるホルモンも関係しています
快眠に繋がる幸せホルモンについて今回紹介していきます
今回の投稿内容をぜひ参考にしてみてね〜

3枚目
(見出し)
幸せホルモンとは

(本文)
セロトニンを始めとするホルモン
安心感や幸福感を与えてくれる
幸せホルモンは幸福感を与えてくれるのはもちろん脳の興奮を抑えて心身をリラックスさせる効果もある
幸せホルモンをたくさん出して毎日ぐっすり眠ろうね！

4枚目
(見出し)
幸せホルモンの種類

(本文)
01セロトニン
不安やストレスを和らげる心身の安定などに強く関連しているホルモン
02ドーパミン
快感と満足をもたらす達成感や幸福感を感じると分泌されるホルモン
03オキシトシン
“愛のホルモン”とも呼ばれ人との絆や触れ合いから生まれるホルモン
04エンドルフィン
鎮痛剤的な役割、運動や笑うことによって生成されるホルモン

5枚目
(見出し)
幸せホルモンの増やし方

(本文)
セロトニンは食事と運動、太陽の光が大切
日中に自然光を浴びることやバランスの取れた食事適度な運動がその生成を助けてくれる
バナナ、ナッツ、トマトなどの食べ物がセロトニン生成を助けてくれる

6枚目
(見出し)
幸せホルモンの増やし方

(本文)
ドーパミンを増やすなら挑戦と達成、音楽を聴くこと
小さな目標を達成したり新しい趣味や活動にチャレンジしたり好きな音楽を聴くと分泌される
ちょっとしたことでいいから目標達成や新しいことを始めよう

7枚目
(見出し)
幸せホルモンの増やし方

(本文)
オキシトシンを増やすなら人や動物との良好な関わり合い
ハグやマッサージなど肌と肌が触れ合う活動がオキシトシンの分泌を促してくれる
感謝の気持ちを伝えるのはすごくいいお互いのオキシトシンが増える！

8枚目
(見出し)
幸せホルモンの増やし方

(本文)
エンドルフィンを増やすなら笑顔と創造的な活動
笑うだけでエンドルフィンが出るさらに絵を描く・手工芸など創造的な活動もエンドルフィンが出るのでおすすめ
意外かもしれないけど辛い料理を食べても作られるよ〜

9枚目
(見出し)
まとめ

(本文)
幸せホルモンを作り毎日ぐっすり眠ろう
・幸せホルモンが良い睡眠を作る
・4つの幸せホルモンが快眠へのカギ
・セロトニン：食事と運動・太陽の光が大切
・ドーパミン：挑戦と達成・音楽を聴く
・オキシトシン：人や動物との触れ合い
・ロエンドルフィン：笑うこと・創作活動
今回の投稿を参考にして睡眠を改善してね

10枚目(CTA画像)
CTA画像
"""
